import React from "react";


export const About = () => (
   <> 
   <div className="m-5 pt-5">

   <h3>Хто ми</h3>

   <p>Наша компанія була створена у 2021 році. Компанія займається наданням послуг прибирання як 
      в будинку так і позі його межами.Компанія має штат з понад 70 кваліфікованих працівників.
      Понад 1000 задоваолених клієнтів по всій Україні

   </p>

   <h3>Як ми прибираємо?</h3>

    <p>Клинер приїжджає в призначений час з усім необхідним і відразу приступає до справи.
         Вам залишається тільки оцінити результат.</p>

         <h3>Види клінінгових послуг</h3> 

         <p>Базове прибирання:
Видаляємо складні забруднення, пил з усіх доступних поверхонь (з використанням драбини),
 відмиванням жировий наліт в кухні, поліруємо сантехніку, пилососимо..</p>

 <p>Підтримуюче прибирання
Міняємо постільну білизну, складаємо особисті речі акуратною стопкою, видаляємо пил з 
поверхонь на рівні людського зросту, 
пилососимо, усуваємо водний наліт зі змішувачів, протираємо від пилу техніку.</p>

<p>Генеральне прибирання
Залежно від складності робіт наша фірма відправить до вас прибиральницю
 або бригаду клінерів з повним арсеналом професійних інструментів (суперпотужна еко-хімія «KIEHL»
  (Німеччина), миючі пилососи і парогенератори). Клінери приберуть будинок і відмиють всі поверхні
   від стелі до підлоги. Вони наведуть порядок всередині шаф, видалять стійкі забруднення, 
очистять сантехніку від вапняного нальоту, продезінфікують санвузол і т.д.</p>

</div>
</>

)